alsa-utils
apricity-freezedry
apricity-icons
apricity-keyring
apricity-themes-gnome
apricity-wallpapers
apricityassets
arc-gtk-theme
arc-icon-theme
aria2
asciinema
atom
audience-bzr
autoconf
automake
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
bleachbit
bluedevil
bluez-firmware
bluez-utils
boost
boost-libs
brasero
breeze-gtk
broadcom-wl-dkms
bspwm
budgie-desktop
bzip2
chromium
clamav
clamtk
clang
cmus
compton
conky
conky-manager
connman
contractor-bzr
coreutils
crda
cronie
cryptsetup
cups
device-mapper
dhcpcd
diffutils
ditaa
dolphin
dosfstools
drkonqi
dunst
dvdauthor
e2fsprogs
efitools
eidete-bzr
elementary-dpms-helper-bzr
elementary-icon-theme-bzr
exfat-utils
f2fs-tools
faac
faenza-icon-theme
fakeroot
feh
file
file-roller
filesystem
filezilla
findutils
firefox
flashplugin
flatpak
flex
footnote-bzr
frei0r-plugins
gawk
gcc
gcc-libs
geany
gedit
gettext
gimp
git
gksu
glibc
gnome-control-center
gnome-tweak-tool
gpart
gparted
gradle
grep
grub
gsignond-extension-pantheon-bzr
gst-libav
gst-plugins-ugly
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-engine-murrine
guake
gvfs
gvim
gzip
haveged
hexchat
htop
hunspell
i3lock
i3status
ice-ssb
icedtea-web
icu
inetutils
inkscape
intel-ucode
intellij-idea-community-edition
iproute2
iputils
ipw2100-fw
ipw2200-fw
jfsutils
jq
jre7-openjdk
jre8-openjdk
kate
kde-gtk-config
kdeconnect
kdegraphics-thumbnailers
kdenlive
kdeplasma-addons
kgamma5
kinfocenter
kmix
konsole
kscreen
ksshaskpass
kwallet-pam
kwayland-integration
kwrited
less
libdvdcss
libfm-qt
libmatroska
libmtp
libpantheon-bzr
libreoffice-extension-writer2latex
libreoffice-fresh
libreoffice-fresh-sq
libtool
licenses
lilypond
linux
linux-headers
logrotate
lollypop
lvm2
lxqt-about
lxqt-build-tools
lxqt-common
lxqt-config
lxqt-globalkeys
lxqt-notificationd
lxqt-openssh-askpass
lxqt-panel
lxqt-policykit
lxqt-powermanagement
lxqt-qtplugin
lxqt-runner
lxqt-session
lxqt-sudo
lynx
m4
make
man-db
man-pages
maya-calendar-bzr
mc
mdadm
memtest86+
mesa
mesa-libgl
mesa-vdpau
midori-granite-bzr
mkinitcpio-nfs-utils
mkinitcpio-openswap
modemmanager
mtools
namcap
nano
nbd
net-tools
netctl
network-manager-applet
networkmanager-openvpn
networkmanager-pptp
nodejs
noise-player-bzr
ntfs-3g
ntp
numix-themes
obconf
openbox
openssh
orca
os-prober
oxygen
pacman
pantheon-calculator-bzr
pantheon-default-settings-bzr
pantheon-dock-bzr
pantheon-files-bzr
pantheon-files-plugin-dropbox-bzr
pantheon-mail-bzr
pantheon-photos-bzr
pantheon-session-bzr
pantheon-terminal-bzr
patch
pavucontrol
pciutils
pcmanfm-qt
pcmciautils
perl
perl-anyevent-i3
perl-json-xs
pkg-config
pkgfile
plasma-desktop
plasma-nm
plasma-pa
plasma-workspace-wallpapers
playonlinux
polkit-gnome
powerdevil
powerline
powerline-fonts
powerline-vim
procps-ng
psmisc
pulseaudio-bluetooth
python-lxml
python-mako
python-mock
qt5-webengine
qterminal
qtermwidget
qupzilla
refind-efi
reiserfsprogs
rfkill
rofi
ruby
rxvt
s-nail
samba
scratch-text-editor-bzr
screenfetch
scrot
sddm-kcm
sed
shadow
slingshot-launcher-bzr
smartmontools
snapd
splix
sudo
switchboard
switchboard-plug-about
switchboard-plug-applications
switchboard-plug-datetime
switchboard-plug-desktop
switchboard-plug-display
switchboard-plug-keyboard
switchboard-plug-notifications
switchboard-plug-power
syncthing-gtk
sysfsutils
syslinux
sysstat
system-config-printer
systemd-sysvcompat
tar
termite
texinfo
tlp
tmux
transmission-cli
transmission-gtk
tree
ttf-arphic-uming
ttf-baekmuk
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-freefont
ttf-liberation
ttf-ubuntu-font-family
unrar
unzip
usb_modeswitch
usbutils
user-manager
util-linux
vala
variety
vi
vino
virtualbox
vlc
weston
wget
which
whois
wingpanel-bzr
wingpanel-indicator-ayatana-bzr
wingpanel-indicator-bluetooth-bzr
wingpanel-indicator-datetime-bzr
wingpanel-indicator-network-bzr
wingpanel-indicator-notifications-bzr
wingpanel-indicator-power-bzr
wingpanel-indicator-session-bzr
wingpanel-indicator-sound-bzr
wireless_tools
wpa_actiond
x264
xdotool
xf86-input-libinput
xf86-video-apm
xf86-video-ark
xf86-video-ati
xf86-video-chips
xf86-video-dummy
xf86-video-fbdev
xf86-video-glint
xf86-video-i128
xf86-video-i740
xf86-video-intel
xf86-video-mach64
xf86-video-neomagic
xf86-video-nouveau
xf86-video-nv
xf86-video-openchrome
xf86-video-r128
xf86-video-rendition
xf86-video-s3
xf86-video-s3virge
xf86-video-savage
xf86-video-siliconmotion
xf86-video-sis
xf86-video-sisusb
xf86-video-tdfx
xf86-video-trident
xf86-video-tseng
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfsprogs
xorg-font-util
xorg-fonts-encodings
xorg-server
xorg-server-utils
xorg-xinit
xorg-xkill
xsel
yaourt-git
yelp
youtube-dl
zd1211-firmware
zsh
zsnes
